[{"title":"Đạp phanh nhưng không chuyển được số","error":"Lỗi công tắc chân phanh","fix":"Kiểm tra đèn phanh có sáng không, sau đó kiểm tra công tắc chân phanh(nằm ở vị trí bàn đạp phanh)","type":"phanh"},{"title":"Đèn xi nhan táp lô nháy nhanh","error":"Có thể do bóng đèn xi nhan bên đó bị hỏng","fix":"Kiểm tra bóng đèn xi nhan trước, sau rồi thay thế","type":"xi-nhan"},{"title":"Đèn cảnh báo nhiệt độ nước làm mát","error":"nhiệt độ động cơ cao hơn mức an toàn cho phép, động cơ bị quá nhiệt, có thể do nước làm mát bị thiếu, két nước bị tắc, quạt két nước hay bơm nước bị trục trặc","fix":"ngay lập tức dừng xe vào nơi an toàn và kiểm tra xe","type":"nhiệt độ"},{"title":"Đèn cảnh báo lỗi phanh tay","error":"Đèn báo bật sáng thường do quên hạ phanh tay khi xe bắt đầu chạy","fix":"Nếu đã hạ phanh tay mà đèn vẫn sáng thì có thể công tắc phanh bị cài đặt sai, mức dầu phanh thấp, áp suất thuỷ lực bị mất…","type":"phanh"},{"title":"Đèn cảnh báo áp suất dầu ở mức thấp","error":"có thể do bơm dầu bị lỗi, xe bị thiếu dầu, sử dụng không đúng loại dầu nhớt, van an toàn bị kẹt","fix":"Khi thấy đèn báo cần kiểm tra càng sớm càng tốt","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi trợ lực lái điện","error":"hệ thống trợ lực lái điện đang gặp trục trặc, cảm biến trợ lực bị lỗi","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi túi khí","error":"túi khí bị hỏng, pin hết điện, cảm biến bị lỗi hoặc chốt an toàn bị lỗi","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi ắc quy","error":"ắc quy hết bình. Nguyên nhân có thể do máy phát điện bị trục trặc","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn báo khóa vô lăng","error":"thường do xoay vô lăng khi đã tắt máy hay tắt máy nhưng quên trả về N hoặc P","fix":"","type":"vô lăng"},{"title":"Đèn cảnh báo lỗi động cơ","error":"Có thể do trục trặc ở các bộ phận như bugi, bô bin đánh lửa, kim phun, van hằng nhiệt, cảm biến oxy, cảm biến lưu lượng khí nạp… ","fix":"","type":"động cơ"},{"title":"Đèn cảnh báo lỗi phanh ABS","error":"thường do cảm biến bị bẩn","fix":"Để xử lý chỉ cần vệ sinh cảm biến","type":"phanh"},{"title":"Đèn cảnh báo tắt hệ thống cân bằng điện tử","error":"thường người ta sẽ tắt hệ thống cân bằng điện tử khi xe bị sa lầy hay khi muốn Drift xe","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi má phanh","error":"thường là má phanh bị mòn","fix":"xử lý là kiểm tra và thay má phanh mới","type":"phanh"},{"title":"Đèn cảnh báo lỗi hộp số tự động","error":"thường do dầu hộp số có vấn đề","fix":"","type":"hộp số"},{"title":"Đèn cảnh báo lỗi hệ thống treo","error":"có thể do bộ phận đàn hồi, bộ phận dẫn hướng… gặp trục trặc","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi chân côn","error":"người lái đạp chân côn không đúng cách hoặc chân côn bị lỗi như bị dính, chưa sát…","fix":"Thử nhả chân côn và đạp lại.","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo nước rửa kính ở mức thấp","error":"nước rửa kính xe ở mức thấp","fix":"kiểm tra và châm thêm.","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo chìa khoá sắp hết pin","error":"chìa khoá xe sắp hết pin","fix":"cần sớm thay pin","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo phanh đỗ","error":"Nếu đã hạ phanh tay mà đèn vẫn báo thì có thể công tắc phanh bị cài đặt sai, mức dầu phanh thấp, áp suất thuỷ lực bị mất…","fix":"","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo có nước vào bộ lọc nhiên liệu","error":"khi có nước lọt vào bộ lọc xăng hay lọc dầu,","fix":"cần kiểm tra càng sớm càng tốt","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo bộ lọc gió bị bẩn","error":"lọc gió động cơ bị bẩn","fix":" kiểm tra vệ sinh hoặc thay lọc gió mới.","type":"Đèn cảnh báo"},{"title":"Đèn cảnh báo lỗi bộ lọc nhiên liệu","error":"bộ lọc nhiên liệu bị lỗi như lọc nhiên liệu bị nghẹt tắc","fix":"kiểm tra càng sớm càng tốt","type":"Đèn cảnh báo"}]
